{
  "intro": {
    "title": "Quand les mers montent",
    "lead": "L’analyse de plus de 700 000 mesures marégraphiques réalisées dans le monde entier l'atteste : le changement climatique est depuis longtemps une réalité pour les littoraux de la planète. Avec des conséquences dramatiques pour des centaines de millions de personnes.",
    "more": "En savoir plus",
    "logo_alt": "Un projet de Correctiv"
  },

  "scrolly": {
    "title": "Une mine de données – pour la première fois dévoilée",
    "authors": "de",
    "introduction": "Depuis 1933, une organisation britannique, le Permanent Service of Mean Sea Level, recueille des données marégraphiques dans les ports du monde entier. Cette mine de données constitue la plus infaillible méthode d’évaluation du changement climatique. Seul inconvénient : les points de mesure sont inégalement répartis à la surface du globe. L’Afrique, par exemple, qui revêt peu d’importance pour le commerce mondial, est quasiment absente.",
    "partners": "En coopération avec :",
    "tide_figcaption": "Le port de Gênes, en Italie.",
    "credits": "Photo :",
    "info": "Nous avons sélectionné 500 lieux particulièrement bien documentés et les avons cartographiés, en répertoriant la hausse du niveau des mers depuis trois décennies. Les points correspondent aux stations marégraphiques : celles où la mer monte sont en rouge ; celles où elle recule sont en bleu. Les zones côtières teintées de vert sont les plus menacées, car situées à moins de dix mètres au-dessus du niveau de la mer."
  },

  "explorer": {
    "title": "Quand les mers montent",
    "intro": "Visualisez comment le niveau de la mer a évolué au fil des années dans 500 ports du globe. Vous pouvez sélectionner les continents, les pays puis accéder aux différentes localités mesurées.",
    "download_text": "Pour télécharger les données de notre recherche, cliquez ici",
    "download_link": "/data/sealevel_data_download.csv",
    "choose_continent": "Choisir un continent",
    "start": "Accueil",
    "sealevel_change": "Évolution depuis 1985 : %{change} mm",
    "linechart_axis": "mm",
    "back": "Retour à la vue d'ensemble:",
    "legend": "Zones habitées situées moins de dix mètres au-dessus du niveau de la mer.",
    "continents": {
      "africa": "Afrique",
      "north-america": "Amérique du Nord",
      "south-america": "Amérique du Sud",
      "asia": "Asie",
      "europe": "Europe",
      "oceania": "Océanie",
      "antarctica": "Antarctique"
    },
    "countries": {
      "FRA": "France",
      "GBR": "Royaume-Uni",
      "DEU": "Allemagne",
      "NLD": "Pays-Bas",
      "USA": "États-Unis",
      "FIN": "Finlande",
      "NOR": "Norvège",
      "GEO": "Géorgie",
      "SWE": "Suède",
      "DNK": "Danemark",
      "CAN": "Canada",
      "AUS": "Australie",
      "LTU": "Lituanie",
      "JPN": "Japon",
      "NZL": "Nouvelle-Zélande",
      "PHL": "Philippines",
      "ITA": "Italie",
      "PAN": "Panama",
      "THA": "Thaïlande",
      "IND": "Inde",
      "RUS": "Russie",
      "MYS": "Malaisie",
      "ALA": "Åland",
      "PRT": "Portugal",
      "HRV": "Croatie",
      "BMU": "Bermudes",
      "GRC": "Grèce",
      "BEL": "Belgique",
      "URY": "Uruguay",
      "ESP": "Espagne",
      "CHL": "Chili",
      "MHL": "Îles Marshall",
      "UMI": "Îles mineures éloignées des États-Unis",
      "ASM": "Samoa américaines",
      "GUM": "Guam",
      "SJM": "Svalbard et Jan Mayen",
      "CUB": "Cuba",
      "ISL": "Islande",
      "CHN": "Chine",
      "SGP": "Singapour",
      "PRI": "Puerto Rico",
      "ARG": "Argentine",
      "ZAF": "Afrique du Sud",
      "VNM": "Vietnam",
      "ATA": "Antarctique",
      "KOR": "Corée du Sud",
      "BRA": "Brésil",
      "PLW": "Palau",
      "PYF": "Polynésie française",
      "PER": "Pérou",
      "FJI": "Fidji",
      "KIR": "Kiribati",
      "FSM": "Micronésie",
      "VIR": "Îles Vierges des États-Unis",
      "COK": "Îles Cook",
      "MNP": "Îles Mariannes du Nord",
      "REU": "La Réunion",
      "TZA": "Tanzanie",
      "ECU": "Équateur"
    },

    "continent_descriptions": {
      "africa": "Les côtes africaines sont les moins bien préparées aux inondations. Et pour cause : quand les écoles, les hôpitaux, les routes ou les ponts manquent, les gouvernements ne sont pas prompts à investir en priorité dans la protection du littoral. Selon les prévisions, 16 millions d’Africains habitants en bord de mer devront abandonner leurs foyers. Seule l’Afrique du Sud prend pour le moment des mesures face à la montée du niveau de la mer, en érigeant des barrages et en déplaçant des populations.",

      "north-america": "La côte est des Etats-Unis est particulièrement menacée par le changement climatique : d’une part, la mer monte inexorablement ; de l’autre, les sols s’affaissent à de nombreux endroits, notamment car les nappes phréatiques s’assèchent. Des chercheurs ont montré que, mis bout à bout, les incidents mineurs et réguliers liés à la montée des eaux, comme les rues submergées ou les caves inondées, coûtent désormais plus d’argent aux grandes villes américaines que la réparation des dommages liés aux phénomènes météorologiques extrêmes et rares, comme les tempêtes et les ouragans.",

      "south-america": "En Amérique latine, les points de mesure sont moins nombreux. Une certitude néanmoins : le continent est lui aussi menacé par la montée des eaux. Entre 2000 et 2013, selon le Groupe d'experts intergouvernemental sur l'évolution du climat, les pays d’Amérique du Sud ont été affectés par plus de 600 événements climatiques extrêmes, tempêtes et inondations. L’Amérique du Sud est le continent où la population se concentre le plus sur le littoral – des millions d’habitants seront donc concerné par le changement climatique.",

      "asia": "Les dix points du globe où la mer s’élève le plus sensiblement sont tous situés en Asie. Le continent va donc particulièrement souffrir du changement climatique. À plusieurs endroits, l’eau monte de plus d’un centimètre par an. À Manille, la capitale des Philippines, par exemple, le niveau a grimpé de 40 centimètres en 30 ans. Selon les prévisions, certaines des 7107 îles de l’archipel philippin sombreront.",

      "europe": "Les quelque 200 millions d’Européens qui vivent à proximité du littoral sont plus ou moins concernés par le changement climatique. Ce n’est pas le cas des Scandinaves, chez qui la terre s’élève plus vite que la mer. Mais au sud du Danemark, le niveau des eaux monte. Si l’Europe est plutôt en avance en matière de mesures de lutte contre le changement climatique, certaines villes côtières ne disposeront à terme de plus aucune protection. Comme sur la côte est du Royaume-Uni, où la mer monte et le littoral s’effrite.",

      "oceania": "L’Australie est, avec ses centrales à charbon, l’un des plus gros pollueurs de la planète – et devra à l’avenir s’inquiéter pour ses métropoles côtières. Selon nos données, le niveau de la mer monte particulièrement fort sur la côte ouest du pays. Selon les prévisions du Groupe d'experts intergouvernemental sur l'évolution du climat, l’aéroport de Brisbane et le port de Melbourne sont notamment en danger.",
      "antarctica": ""
    },

    "num_stations": "%{smart_count} station |||| %{smart_count} stations",

    "station_desc_higher": "À la station %{location}, la mer est sensiblement montée au cours des dernières décennies : entre 1985 et %{last_available_year}, son niveau s’est élevé de %{last_available_value} millimètres ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. Il est fort probable qu'à cet endroit, les inondations gagneront en intensité et les tempêtes causeront d’importants dégâts.",

    "station_desc_high": "À la station %{location}, la mer est légèrement montée au cours des dernières décennies : entre 1985 et %{last_available_year}, son niveau s’est élevé de %{last_available_value} millimètres ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. Avec le changement climatique, ce phénomène va s'accentuer.",

    "station_desc_flat": "À la station %{location}, le niveau de la mer a peu évolué au cours des dernières décennies. C’est le cas dans peu d’endroits du globe. Néanmoins, avec le changement climatique, l’eau y grimpera aussi lors des prochaines années.",

    "station_desc_low": "À la station %{location}, la mer a légèrement baissé au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. Explication : les terres s’élèvent en raison de la fonte de glaciers et donc de la disparition du poids colossal de ces masses de glace. Un jour, cette tendance prendra fin : environ 95 % du littoral de la planète devra faire face à une hausse du niveau de la mer, selon le Groupe d'experts intergouvernemental sur l'évolution du climat.",

    "station_desc_lower": "À la station %{location}, la mer a sensiblement baissé au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. La croûte terrestre se dilate en raison de la fonte de glaciers et donc de la disparition du poids colossal de ces masses de glace.",

    "station_desc_unclear": "À la station %{location}, aucune donnée fiable n’est disponible. Il peut y avoir plusieurs raisons : les points de mesure ont été déplacés au cours des années, les ports ont été transformés, des digues ont été posées. Tout cela fausse les mesures. D’après le Groupe d'experts intergouvernemental sur l'évolution du climat, le niveau de la mer s’élèvera à peu près partout sur le globe lors des prochaines décennies – et vraisemblablement aussi en ces lieux.",

    "station_desc_unclear_positive": "A la station %{location}, les mesures fluctuent très fortement. La tendance indique que le niveau de la mer baisse. À cause du changement climatique, il est fort probable qu'à cet endroit la mer va monter de plus en plus.",

    "station_desc_unclear_negative": "A la station %{location}, les mesures fluctuent très fortement. La tendance indique que le niveau de la mer baisse. Un jour, cette tendance va trouver sa fin: L’ONU prédit qu’environ 95 pourcent de tous les côtes du monde subiront des niveaux de la mer élevées.",

    "risk_desc": "%{coastal_population_percent} % de la population de %{country} vit à proximité du littoral. Avec le changement climatique, ses habitants seront régulièrement menacés par les inondations et les tempêtes.",

    "emissions_desc": "Actuellement, chaque habitant de %{country} produit %{c02_emissions} tonnes de CO₂ par an. Selon l’ONU, pour atténuer le changement climatique, chaque habitant de la planète ne devrait pas produire plus de 2 tonnes de CO₂ par an. Cela correspond à peu près à un trajet de 10 000 kilomètres en voiture. Un vol Paris-New York dépasse par contre largement ce « budget moyen » : il consomme environ 3,5 tonnes de CO₂ par passager.",

    "manila": "Les données pour Manille sont incertaines. Pendant que la mer monte, les masses continentales sont en train de baisser. Les deux effets provoquent simultanément que la capitale des Philippines est l'un des lieux le plus touché par la montée des mers."
  }
}
