{
  "intro": {
    "title": "Quand les mers montent",
    "lead": "L’analyse de plus de 700 000 mesures marégraphiques réalisées dans le monde entier le prouve : emportant des plages de sable, rayant des îles de la carte et inondant des plaines, le changement climatique est depuis longtemps une réalité pour les littoraux de la planète. Avec des conséquences dramatiques pour des centaines de millions de personnes.",
    "more": "En savoir plus",
    "logo_alt": "Un projet de Correctiv"
  },

  "scrolly": {
    "title": "Une mine de données – pour la première fois révélée",
    "introduction": "Depuis 1933, une organisation britannique, le Permanent Service of Mean Sea Level (PSMSL), recueille des données marégraphiques dans les ports du monde entier. Cette mine de données constitue la plus infaillible méthode d’évaluation du changement climatique. Seul inconvénient : les points de mesure sont inégalement répartis à la surface du globe. L’Afrique, par exemple, qui revêt peu d’importance pour le commerce mondial, est quasiment absente."
  },

  "explorer": {
    "title": "Explorer",
    "choose_continent": "Choisir un continent",
    "start": "Démarrer",
    "sealevel_change": "Changement moyen",
    "continents": {
      "africa": "Afrique",
      "north-america": "Amérique du Nord",
      "south-america": "Amérique du Sud",
      "asia": "Asie",
      "europe": "Europe",
      "oceania": "Océanie",
      "antarctica": "Antarctique"
    },
    "countries": {
      "FRA": "France",
      "GBR": "Royaume-Uni",
      "DEU": "Allemagne",
      "NLD": "Pays-Bas",
      "USA": "États-Unis",
      "FIN": "Finlande",
      "NOR": "Norvège",
      "GEO": "Géorgie",
      "SWE": "Suède",
      "DNK": "Danemark",
      "CAN": "Canada",
      "AUS": "Australie",
      "LTU": "Lituanie",
      "JPN": "Japon",
      "NZL": "Nouvelle-Zélande",
      "PHL": "Philippines",
      "ITA": "Italie",
      "PAN": "Panama",
      "THA": "Thaïlande",
      "IND": "Inde",
      "RUS": "Russie",
      "MYS": "Malaisie",
      "ALA": "Åland",
      "PRT": "Portugal",
      "HRV": "Croatie",
      "BMU": "Bermudes",
      "GRC": "Grèce",
      "BEL": "Belgique",
      "URY": "Uruguay",
      "ESP": "Espagne",
      "CHL": "Chili",
      "MHL": "Îles Marshall",
      "UMI": "Îles mineures éloignées des États-Unis",
      "ASM": "Samoa américaines",
      "GUM": "Guam",
      "SJM": "Svalbard et Jan Mayen",
      "CUB": "Cuba",
      "ISL": "Islande",
      "CHN": "Chine",
      "SGP": "Singapour",
      "PRI": "Puerto Rico",
      "ARG": "Argentine",
      "ZAF": "Afrique du Sud",
      "VNM": "Vietnam",
      "ATA": "Antarctique",
      "KOR": "Corée du Sud",
      "BRA": "Brésil",
      "PLW": "Palau",
      "PYF": "Polynésie française",
      "PER": "Pérou",
      "FJI": "Fidji",
      "KIR": "Kiribati",
      "FSM": "Micronésie",
      "VIR": "Îles Vierges des États-Unis",
      "COK": "Îles Cook",
      "MNP": "Îles Mariannes du Nord",
      "REU": "La Réunion",
      "TZA": "Tanzanie",
      "ECU": "Équateur"
    },

    "continent_descriptions": {
      "africa": "Les côtes africaines sont les moins bien préparées aux inondations. Et pour cause : quand les écoles, les hôpitaux, les routes ou les ponts manquent, les gouvernements ne sont pas prompts à investir en priorité dans la protection du littoral. Selon les prévisions, 16 millions d’Africains habitants en bord de mer devront abandonner leurs foyers. Seule l’Afrique du Sud prend pour le moment des mesures face à la montée du niveau de la mer, en érigeant des barrages et en déplaçant des populations.",

      "north-america": "La côte est des Etats-Unis est particulièrement menacée par le changement climatique : d’une part, la mer monte inexorablement ; de l’autre, les sols s’affaissent à de nombreux endroits, notamment car les nappes phréatiques s’assèchent. Des chercheurs ont montré que, mis bout à bout, les incidents réguliers liés à la montée des eaux, comme les rues submergées ou les caves inondées, coûtent désormais plus d’argent aux grandes villes américaines que la réparation des dommages liés aux phénomènes météorologiques extrêmes, comme les tempêtes et les ouragans.",

      "south-america": "En Amérique latine, les points de mesure sont moins nombreux. Une certitude néanmoins : le continent est lui aussi menacé par la montée des eaux. Entre 2000 et 2013, selon le Groupe d'experts intergouvernemental sur l'évolution du climat, les pays d’Amérique du Sud ont été affectés par plus de 600 événements climatiques extrêmes, tempêtes et inondations. L’Amérique du Sud est le continent où la population se concentre le plus sur le littoral – des millions d’habitants seront donc concerné par le changement climatique.",

      "asia": "Les dix points du globe où la mer s’élève le plus sensiblement sont tous situés en Asie. Le continent va donc particulièrement souffrir du changement climatique. À plusieurs endroits, l’eau monte de plus d’un centimètre par an. À Manille, la capitale des Philippines, par exemple, le niveau a grimpé de 40 centimètres en 30 ans. Selon les prévisions, certaines des 7107 îles de l’archipel philippin sombreront.",

      "europe": "Les quelque 200 millions d’Européens qui vivent à proximité du littoral sont plus ou moins concernés par le changement climatique. Ce n’est pas le cas des Scandinaves, chez qui la terre s’élève plus vite que la mer. Mais au sud du Danemark, le niveau des eaux monte. Si l’Europe est plutôt en avance en matière de mesures de lutte contre le changement climatique, certaines villes côtières ne disposeront à terme de plus aucune protection. Comme sur la côte est du Royaume-Uni, où la mer monte et le littoral s’effrite.",

      "oceania": "L’Australie est, avec ses centrales à charbon, l’un des plus gros pollueurs de la planète – et devra à l’avenir s’inquiéter pour ses métropoles côtières. Selon nos données, le niveau de la mer monte particulièrement fort sur la côte ouest du pays. Selon les prévisions du Groupe d'experts intergouvernemental sur l'évolution du climat, l’aéroport de Brisbane et le port de Melbourne sont notamment en danger.",
      "antarctica": ""
    },

    "num_stations": "%{smart_count} Station |||| %{smart_count} Stationen",

    "station_desc_higher": "Am Pegel %{location} ist das Meer in den vergangenen Jahrzehnten stark gestiegen: Zwischen 1985 und %{last_available_year} veränderte sich der Pegel um %{last_available_value}Millimeter. Schon heute leider die Menschen hier unter mehr Überschwemmungen – und Stürmen, die größere Schäden verursachen. Diese Orte gehören zu den ersten Opfern des Klimawandels.",

    "station_desc_high": "Am Pegel %{location} ist das Meer in den vergangenen Jahrzehnten leicht angestiegen: Zwischen 1985 und %{last_available_year} erhöhte sich der Pegel um %{last_available_value}Millimeter. Mit dem Klimawandel wird der Wasserstand hier weiter steigen. Mehr Überschwemmungen sind dann zu erwarten, Stürme werden dann größere Zerstörungskraft entfalten.",

    "station_desc_flat": "Am Pegel %{location} hat sich die Höhe des Meeresspiegels in den vergangenen Jahrzehnten kaum verändert. Das ist nur an wenigen Orten der Welt der Fall. Mit dem Klimawandel wird aber auch hier künftig das Wasser von Jahr zu Jahr ansteigen. Mit den bekannten Folgen.",

    "station_desc_low": "Am Pegel %{location} ist das Meer an der Küste  den vergangenen Jahrzehnten leicht gesunken. %{last_available_year} war der Pegel um %{last_available_value}Millimeter niedriger als 1985. Die Erklärung: Das Land, das einst von kilometerdicken Eispanzern zusammengepresst wurde, dehnt sich bis heute aus. Dieser Trend wird eines Tages an sein Ende kommen: Rund 95 Prozent aller Küsten werden laut UN-Klimarat höhere Meerespegel verkraften müssen.",

    "station_desc_lower": "Am Pegel %{location} in {country} ist das Meer an der Küste in den vergangenen Jahrzehnten stark gesunken. %{last_available_year} war der Pegel um  %{last_available_value}Millimeter niedriger als 1985. Die Erdkruste, die hier einst von kilometerdicken Eispanzern zusammengepresst wurde, dehnt sich nach deren Schmelzen bis heute aus.",

    "station_desc_unclear": "Über die Meereshöhe am Pegel %{location} haben wir keine gesicherten Daten. Das kann mehrere Ursachen haben: Die Messstation wurde im Laufe der Jahre versetzt, der Hafen wurde umgebaut, Wellenbrecher wurden eingesetzt. All das verfälschte die Messungen. Laut einhelliger Meinung des UN-Klimarates wird das Meer in den kommenden Jahrzehnten an nahezu jedem Ort der Welt ansteigen – sehr wahrscheinlich auch an diesem.",

    "risk_desc": "In %{country} leben %{coastal_population_percent} Prozent der Bevölkerung nahe an der Küste. Diese wird mit dem Klimawandel häufiger von Überschwemmungen und Stürmen bedroht sein.",

    "emissions_desc": "Aktuell produziert jeder Bewohner von %{country} jährlich %{c02_emissions} Tonnen. Um den Klimawandel abzuschwächen, sollte jeder Mensch laut UNO nicht mehr als zwei Tonnen CO₂ pro Jahr produzieren. Die entstehen etwa, wenn man rund 10.000 Kilometer mit einem Mittelklassewagen zurücklegt. Ein Flug von Berlin nach New York und zurück überschreitet das Budget bereits, denn dabei fallen pro Passagier rund 3,5 Tonnen CO₂ an."
  }
}
