{
  "intro": {
    "title": "Quand les mers montent",
    "lead": "Plus de 700 000 points de données relevées sur les niveaux de la mer le prouvent: la mer monte. Le changement climatique a atteint les côtes. La mer emportera des plages, coulera des îles et inondera les régions côtières avec des conséquences dramatiques pour des centaines de millions de personnes.",
    "more": "en savoir plus",
    "logo_alt": "Un projet réalisé par CORRECTIV"
  },
  "outro": {
    "more": "en savoir plus",
    "main": {
      "title": "Comment la montée du niveau de la mer change le monde",
      "teaser": "En savoir plus sur ce projet",
      "url": "https://correctiv.org/recherchen/klima/artikel/2017/07/28/steigende-meere-ueberblick-weltweit/"
    },
    "aside": {
      "title": "Carte interactive",
      "teaser": "Les données en détail : comment le niveau de la mer change - dans votre pays et dans le monde entier.",
      "url": "https://searise.correctiv.org/fr/explore"
    }
  },
  "scrolly": {
    "title": "Des données précieuses rendues disponibles pour la première fois",
    "authors": "Par",
    "introduction": "Ce projet met en avant l'impact que le changement climatique a sur nos vies. Une hausse de la température d'un seul degré Celsius transforme nos côtes. Une air plus chaud et la fonte des glaciers augmentent le niveau de la mer. Cette analyse de données réalisée par CORRECTIV montre comment le niveau de la mer s'est élevé sur Terre depuis plus de cent ans.",
    "partners": "En partenariat avec : ",
    "info_lead": "Nous avons placé les 500 points de contrôle les plus fiables sur une carte. Les points rouges montrent l'élévation du niveau de la mer et les points bleus montrent une augmentation de la masse terrestre. En Europe du Nord, les terres s’élèvent en raison de la fonte de glaciers et, donc, de la disparition du poids colossal de ces masses de glace. Dans les deux cas, les habitants doivent faire face à ces changements.",
    "info_content": "L'une des principales raisons de l'élévation du niveau de la mer dans le monde est les émissions de dioxyde de carbone. Ces émissions ont conduit à une augmentation d'un degré des températures mondiales au cours du siècle dernier. Ce sont les océans qui ont absorbé 80% de cette chaleur supplémentaire, inondant les zones côtières en s'étendant. Dans le même temps, la fonte des glaciers augmentent leur volume. Néanmoins, malgré cette tendance dramatique, les puissances politiques mondiales n'arrivent pas à limiter la hausse globale des températures à deux degrés Celsius.",
    "info_figcaption": "",
    "restart": "rejouer",
    "period": "De 1985 à 2015",
    "steps": {
      "intro": "Commencer",
      "main": "Introduction",
      "world": "Niveaux en hausse",
      "info": "Arrière-plan",
      "manila": "Philippines",
      "scandinavia": "Scandinavie",
      "france": "France",
      "usa": "États-Unis",
      "argentina": "Argentine"
    },
    "annotations": {
      "manila": {
        "city": {
          "title": "The sea level in manila",
          "label": "is 80cm higher today than 50 years ago."
        },
        "region": {
          "title": "Threatened most",
          "label": "are areas below 10 meters above sea level"
        }
      }
    },
    "legend": {
      "up": "Rising sea levels",
      "down": "Sinking sea levels",
      "area": {
        "title": "Threatened areas",
        "body": "(below ten meters above sea)"
      }
    }
  },
  "explorer": {
    "title": "Quand les mers montent",
    "intro": "Ici vous pouvez suivre l'évolution des niveaux de la mer à partir de 500 points de contrôle dans le monde entier. Pour commencer, choisissez un continent dans la liste.",
    "download_text": "Télécharger les données",
    "download_link": "/data/sealevel_data_download.csv",
    "choose_continent": "Choisissez un continent",
    "start": "Commencer",
    "sealevel_change": "Evolution depuis 1985 : %{change}mm",
    "linechart_axis": "mm",
    "back": "Retour à la vue d'ensemble :",
    "legend": "Zones habitées situées moins de dix mètres au-dessus du niveau de la mer",
    "continents": {
      "africa": "Afrique",
      "north-america": "Amérique du Nord",
      "south-america": "Amérique du Sud",
      "asia": "Asie",
      "europe": "Europe",
      "oceania": "Australie et Océanie",
      "antarctica": "Antarctique"
    },
    "countries": {
      "FRA": "France",
      "GBR": "Royaume-Uni",
      "DEU": "Allemagne",
      "NLD": "Pays-Bas",
      "USA": "États-Unis d'Amérique",
      "FIN": "Finlande",
      "NOR": "Norvège",
      "GEO": "Georgie",
      "SWE": "Suède",
      "DNK": "Danemark",
      "CAN": "Canada",
      "AUS": "Australie",
      "LTU": "Lituanie",
      "JPN": "Japon",
      "NZL": "Nouvelle-Zélande",
      "PHL": "Philippines",
      "ITA": "Italie",
      "PAN": "Panama",
      "THA": "Thaïlande",
      "IND": "Inde",
      "RUS": "Russie",
      "MYS": "Malaisie",
      "ALA": "Åland",
      "PRT": "Portugal",
      "HRV": "Croatie",
      "BMU": "Bermudes",
      "GRC": "Grèce",
      "BEL": "Belgique",
      "URY": "Uruguay",
      "ESP": "Espagne",
      "CHL": "Chili",
      "MHL": "Îles Marshall",
      "UMI": "Îles mineures éloignées des États-Unis",
      "ASM": "Samoa américaines",
      "GUM": "Guam",
      "SJM": "Svalbard et Jan Mayen",
      "CUB": "Cuba",
      "ISL": "Islande",
      "CHN": "Chine",
      "SGP": "Singapour",
      "PRI": "Porto Rico",
      "ARG": "Argentine",
      "ZAF": "Afrique du Sud",
      "VNM": "Viêt Nam",
      "ATA": "Antarctique",
      "KOR": "Corée du Sud",
      "BRA": "Brésil",
      "PLW": "République des Palaos",
      "PYF": "Polynésie française",
      "PER": "Pérou",
      "FJI": "République des Fidji",
      "KIR": "Kiribati",
      "FSM": "États fédérés de Micronésie",
      "VIR": "Îles Vierges des États-Unis",
      "COK": "Îles Cook",
      "MNP": "Îles Mariannes du Nord",
      "REU": "Réunion",
      "TZA": "Tanzanie",
      "ECU": "Equateur"
    },
    "continent_descriptions": {
      "africa": "Les côtes africaines sont les moins préparées aux inondations. Selon certaines estimations, plus de 16 millions de personnes devront abandonner leurs maisons le long de la côte. Seule l'Afrique du Sud a réagi jusqu'à présent à l'élévation du niveau de la mer en construisant des barrages et en relocalisant la population.",
      "north-america": "La côte est des États-Unis est particulièrement menacée par le changement climatique. Les niveaux de la mer sont en hausse. Dans le même temps, la masse terrestre diminue en raison de l'utilisation excessive des eaux souterraines.",
      "south-america": "Il existe peu de données sur les niveaux de la mer en Amérique du Sud. Il est évident que le continent est menacé par les inondations. Selon le conseil mondial du climat, il a été frappé par plus de 600 catastrophes climatiques extrêmes entre 2000 à 2013. Aucun autre continent n'a une plus forte concentration de population dans les zones côtières. Des millions de personnes seront touchées par le changement climatique.",
      "asia": "D'après les données, les dix villes les plus touchées se trouvent en Asie. Le continent sera particulièrement affecté par le changement climatique. Les niveaux de la mer augmentent d'un centimètre par an à certains endroits. La capitale Manille est aujourd'hui confrontée à des niveaux de mer d'environ 40 centimètres plus élevés qu'il y a 30 ans. Plusieurs îles finiront par disparaître.",
      "europe": "Environ 200 millions d'Européens vivent dans les zones côtières. L'impact du changement climatique varie énormément d'un pays à l'autre. La Scandinavie est à peine touchée car les terres s'élèvent plus vite que la mer. L'Europe est le continent le plus avancé dans ses mesures contre l'élévation du niveau de la mer. Néanmoins, certaines villes côtières devront être abandonnées (comme par exemple la Côte est anglaise).",
      "oceania": "L'Australie est l'un des continent les plus pollueurs du monde, en raison de ses nombreuses centrales au charbon. Ses propres villes côtières en souffrent fortement car l'élévation du niveau de la mer est particulièrement important le long de la côte ouest (on observe une élevation de plus de dix centimètres à plusieurs points de contrôle). L'aéroport de Brisbane et le port de Melbourne sont les endroits les plus menacés, selon le conseil mondial du climat.",
      "antarctica": ""
    },
    "num_stations": "%{smart_count} Station |||| %{smart_count} Stations",
    "station_desc_higher": "À la station %{location}, le niveau de la mer a considérablement augmenté au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. Il est fort probable qu'à cet endroit, les inondations gagneront en intensité et les tempêtes causeront d’importants dégâts.",
    "station_desc_high": "À la station %{location}, le niveau de la mer a sensiblement augmenté au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. Avec le changement climatique, ce phénomène va s'accentuer d'année en année.",
    "station_desc_flat": "À la station %{location}, le niveau de la mer a peu évolué au cours des dernières décennies. C’est le cas dans peu d’endroits du globe. Néanmoins, avec le changement climatique, l’eau y grimpera aussi lors des prochaines années.",
    "station_desc_low": "À la station %{location}, la mer a sensiblement baissé au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. La raison ? La croûte terrestre se dilate en raison de la fonte de glaciers et donc de la disparition du poids colossal de ces masses de glace. Avec le changement climatique, cette tendance est vouée à s'inverser: environ 95% de toutes les côtes devront faire face à des niveaux de mer plus élevés, selon l'ONU.",
    "station_desc_lower": "À la station %{location}, le niveau de la mer a fortement baissé au cours des dernières décennies. En %{last_available_year}, son niveau était de %{last_available_value} millimètres en-dessous de celui de 1985 ; de %{last_available_value_since_beginning} millimètres depuis le début des mesures. La raison ? La croûte terrestre se dilate en raison de la fonte de glaciers et donc de la disparition du poids colossal de ces masses de glace.",
    "station_desc_unclear": "À la station %{location}, aucune donnée fiable n’est disponible. Il peut y avoir plusieurs raisons : les points de mesure ont été déplacés au cours des années, les ports ont été transformés, des digues ont été posées. Tout cela fausse les mesures. D’après le Groupe d'experts intergouvernemental sur l'évolution du climat, le niveau de la mer s’élèvera à peu près partout sur le globe lors des prochaines décennies – et vraisemblablement aussi en ces lieux.",
    "station_desc_unclear_positive": "À la station %{location}, les valeurs mesurées ont beaucoup fluctué au cours des dernières décennies, et on note que niveau de la mer a sensiblement augmenté. Avec le changement climatique, ce phénomène va s'accentuer d'année en année.",
    "station_desc_unclear_negative": "À la station %{location}, les valeurs mesurées ont beaucoup fluctué au cours des dernières décennies, et on note que niveau de la mer a sensiblement baissé. Avec le changement climatique, cette tendance est vouée à s'inverser: environ 95% de toutes les côtes devront faire face à des niveaux de mer plus élevés, selon l'ONU.",
    "risk_desc": "En %{country} , %{coastal_population_percent} % de la population vit à proximité du littoral. Avec le changement climatique, ses habitants seront régulièrement menacés par les inondations et les tempêtes.",
    "emissions_desc": "Actuellement, chaque habitant de %{country} produit %{c02_emissions} tonnes de CO₂ par an. Selon l’ONU, pour atténuer le changement climatique, chaque habitant de la planète ne devrait pas produire plus de 2 tonnes de CO₂ par an. Cela correspond à peu près à un trajet de 10 000 kilomètres en voiture. Un vol Paris-New York dépasse par contre largement ce « budget moyen » : il consomme environ 3,5 tonnes de CO₂ par passager.",
    "manila": "Les données pour Manille sont incertaines. Pendant que la mer monte, les masses continentales sont en forte baisse. Les deux effets cumulés simultanément font que la capitale des Philippines est l'un des lieux le plus touché par la montée des mers."
  }
}
